<div class="wrap" id="wrap">
    <h1>Плагин  <?php echo $this->plugin_name; ?> <sup><font style="font-size: 14px;">версия <?php echo $this->ver; ?></font></sup></h1>
    <center><h1>Приобрести bvi PRO v0.8 можно <a href="http://bvi.isvek.ru/#pricing-plans" target="_blank">тут</a>.</h1></center>
    <center><font color="red">Важно! - Изменение кода плагина приводит к неработоспособности.</font></center>
    <h2 class="title">Плагин bvi v0.5.2 включает в себя:</h2>
    <p>Демо версия плагина для слабовидящих.</p>
    <li>Включение/Отключение изображения (в место изображения появится alt надпись);</li>
    <li>Изменение размера шрифта (14px, 18px, 23px);</li>
    <li>Изменение фона страницы (Черным по белому, Белым по черному, Темно-синим по голубому);</li>
    <li>Добавлять кнопку в виджетах;</li>
    <li>Поддержка браузеров (Chrome, Firefox, Safari, Internet Explorer(5, 6, 7, 8, 9, 10, 11), Microsoft Edge, Opera и тд.);</li>
    <h2 class="title">Плагин bvi PRO v0.8 включает в себя:</h2>
    <p>PRO версия плагина для слабовидящих.</p>
    <li>Включение/Отключение изображения (в место изображения появится alt надпись);</li>
    <li>Сохранение ширины и высоты изображения при отключении (в место изображения появится alt надпись);</li>
    <li>Изменение размера шрифта (14px, 18px, 23px);</li>
    <li>Изменение фона страницы  (Черным по белому, Белым по черному, Темно-синим по голубому, Коричневым по бежевому, Зеленым по темно-коричневому);</li>
    <li>Изменение шрифта (Arial, sans-serif; Times New roman", serif;);</li>
    <li>Изменение шаблона кнопки (Версия для слабовидящих);</li>
    <li>Изменение интервала между буквами (Кернинг) : (Стандартный, Средний, Большой);</li>
    <li>Панель фиксируется вверху при прокрутки страницы;</li>
    <li>Включение/Отключение перезагрузки страницы (переход на обычную версию сайта);</li>
    <li>Админ панель с настройками;</li>
    <li>Добавлять кнопку в виджетах;</li>
    <li>Добавлять шорткод;</li>
    <li>Поддержка браузеров (Chrome, Firefox, Safari, Internet Explorer(5, 6, 7, 8, 9, 10, 11), Microsoft Edge, Opera и тд.);</li>
    <h2 class="title">Техническая поддержка:</h2>
    <li><a href="mailto:oleg@isvek.ru">oleg@isvek.ru</a>;</li>
    <li><a href="http://bvi.isvek.ru/#contact" target="_blank">Обратная связь</a>;</li>
</div>